var local_database=[
  {
    date:"2019/3/31 21：45",
    title:"获得数亿元意向订单 南航牵手浦口做大无人机产业",
    imgSrc:"/images/新闻1.jpg",
    avatar:"/images/个人中心.png",
    content:"3月16日，由南京航空航天大学和浦口区政府联合打造、致力于无人机研发的南京长空科技有限公司揭牌。",
    reading:"92",
    collection:"65",
    view_image:"/images/爱看.png",
    collect_image:"/images/收藏.png",
    link:"/pages/newsPage/newsPage",
    concrete_content:"\t3月16日，由南京航空航天大学和浦口区政府联合打造、致力于无人机研发的南京长空科技有限公司揭牌。据悉，作为浦口高新区无人机产业的领军企业，仅在去年的珠海航展上，该公司就获得了数亿元的意向订单，并已获批在浦口区设立110平方公里的无人机试飞空域。\n\t“长空科技”是南航和浦口区政府响应国家军民融合发展战略、落实南京“两落地一融合”创新驱动工程，于去年3月在浦口高新区注册的公司。\n\t运营一年来，公司依托南航学科优势和无人机研究院的技术实力，已生产出民用“鸿雁”和军贸“锐鹰”两个系列7型无人机，并承担着若干型国家军用无人机实物竞标项目的研发。\n\t“去年在珠海航展上首次亮相的锐鹰FX系列5型军贸无人机包括FX500、FX30/FX70、FX3/FX6等5个机型，可以实现武器系统前方侦察、搜索、目标识别、定位、照射引导、火力校射、毁伤评估等任务。”南京长空科技有限公司总经理、南航无人机研究院副院长裴锦华介绍。锐鹰系列无人机技术性能比拟国际上同类无人机，在一些性能指标方面更胜一筹，且具有高性价比优势。比如，起飞重量为500公斤的锐鹰FX500高速无人机系统，主要配合远程火箭炮系统遂行战场高时敏目标快速侦察的任务，总体性能指标与国际同类产品相当，其中起飞重量仅为国外产品的一半左右。中东及北非地区多个国家对这几款机型感兴趣，意向订单达到了数亿元，其中，FX70已经签了价值1000万元的首套订单。\n\t“长空科技”还获得了东部战区在浦口区设立110平方公里的无人机试飞空域的批文，并以此为基础着手筹建我国除上海金山无人机试飞基地以外的、经民航监管部门审批认可的“无人机试飞基地”，为社会和行业提供各类无人机产品的试验检测、技术鉴定、培训、飞行服务、示范应用以及科普教育等公共服务。\n\t “作为国家级南京江北新区的重要组成部分，浦口高新区将智能制造、高端装备作为重点打造的两大产业，而无人机正好是两个产业的结合点，对两大产业的发展有着引领作用。”浦口区副区长石勇介绍，目前，高新区已集聚了南航无人机研究院江北分院、南航科技产业园、南京天禄航空科技有限公司等一批无人机研发单位和应用产业，落户了在国内外具有一定影响力的工业级无人机项目和工业级无人机孵化器等，初步建成东部地区无人机产业化发展重要载体平台，“随着长空科技的进驻，更多与之相关的一大批上下游产业将集聚园区。”\n\t“与浦口区等方面的强强合作解决了公司发展过程中的资金、市场等瓶颈问题。”南航资产经营有限公司副总经理、南京长空科技有限公司董事长杨波表示，3到5年内，公司至少能做到20个亿的规模。"
  },
  {
    date: "2019/3/31 20：23",
    title: "京东无人机（湘潭）飞行服务中心落户湖南理工职院",
    imgSrc: "/images/新闻2.jpg",
    avatar: "/images/个人中心.png",
    content: "3月13日，湖南理工职业技术学院与京东集团、京东飞行服务中心就创办京东无人机（湘潭）服务中心举行校企合作签约。市委副书记、代市长张迎春，副市长傅军出席签约仪式。",
    reading: "92",
    collection: "65",
    view_image: "/images/爱看.png",
    collect_image: "/images/收藏.png",
    link: "/pages/newsPage/newsPage",
    concrete_content: "\t3月13日，湖南理工职业技术学院与京东集团、京东飞行服务中心就创办京东无人机（湘潭）服务中心举行校企合作签约。市委副书记、代市长张迎春，副市长傅军出席签约仪式。\n\t根据协议，京东与湖南理工职业技术学院将创办京东无人机（湘潭）服务中心，共建学校的无人机应用技术专业。双方将在培养体系渠道、共建师资队伍、开展专业课程建设合作、无人机专业实训基地、培训认证和实习就业等方面展开深度合作。京东云副总裁李永明介绍，京东无人机飞行服务中心培养的专业人才称之为“飞服师”，可以全方位负责无人机的研发测试、航线规划、运营调度、维修保养等工作，是各行业急需的新型人才，同样也是京东部署未来智慧物流体系的重要一环。\n\t张迎春对双方的签约表示祝贺。她说，湘潭职业院校为湘潭培养输送了一大批符合产教融合、产城融合的优秀技能型人才，湘潭初步形成了以“产业引导职业教育、职业教育引领产业”校地校企合作互动格局。职业教育已成为助推湘潭产业转型升级的“催化剂”、经济社会发展的“助推器”。\n\t这次，京东集团与湖南理工职院合作创办京东无人机（湘潭）飞行服务中心项目，不仅极具战略眼光，也极具发展前景，必将抢占电商物流行业未来发展的新高地。希望湖南理工职院以这次合作为契机，围绕无人机、机器人和人工智能元器件等领域，大力培养更多人才。她同时表示，将以最真挚的热情、最高效的服务为京东与湘潭的全面深入合作创造更好的环境。"
  },
  {
    date: "2019/3/31 19：12",
    title: "中科院王朗无人机综合验证基地落户王朗自然保护区",
    imgSrc: "/images/新闻3.jpg",
    avatar: "/images/个人中心.png",
    content: "3月10日，王朗无人机综合验证基地建设战略研讨会暨授牌仪式在王朗国家级自然保护区举行，标志着中国科学院王朗无人机综合验证基地正式成立。",
    reading: "92",
    collection: "65",
    view_image: "/images/爱看.png",
    collect_image: "/images/收藏.png",
    link: "/pages/newsPage/newsPage",
    concrete_content: "3月10日，王朗无人机综合验证基地建设战略研讨会暨授牌仪式在王朗国家级自然保护区举行，标志着中国科学院王朗无人机综合验证基地正式成立。\n\t“王朗自然保护区具有先天的优势，是重要的野外验证场，是中科院山地生态遥感综合观测重要的试验站。”研讨会上，中科院地理科学与资源研究所党委书记廖小罕对王朗保护区一直以来致力于科研监测服务平台建设，广泛开展科研合作等工作表示赞赏，对王朗无人机综合验证基地的建设目标和未来发展提出了指导性意见和建议。廖小罕说，无人机监测是野外研究的重要趋势，是科研监测服务平台的重要技术手段，具有无可替代的作用。王朗站是中科院无人机中心13个野外基地之一，无人机监测的运用将大大提升王朗自然保护区的立体监测水平和能力，中科院将基于各个野外监测点组建全国的监测网络体系，实现区域化监测管理，同时，王朗无人机综合验证基地也是无人机应用于国家公园的示范点，可以在大熊猫国家公园管理中发挥重要作用。\n\t“天地协同，尺度扩展是我们建站的目标”，中科院水利部山地灾害与环境研究所数字山地与遥感应用中心主任李爱农李爱农说，中科院无人机综合验证基地王朗站是理想的野外观测试验场，将围绕山地灾害应急调查、生态环境监测、山地遥感理论突破等重大科技需求，通过“基站+无限传感器网络”的方式，实现“星-机-地”同步观测，构建以无人机为纽带的“天-空-地”立体观测平台，开发基于卫星、无人机、地面观测数据的山地科学大数据平台及综合应用服务系统。这是一个山地站、遥感站、生态站、科普站，解决山地遥感观测机理问题和山地观测时空尺度扩展问题，支撑保护区科学管理与科普宣传。这是一个所级站，地方站，支撑山地遥感与灾害、环境深度融合，承担全国联网地面观测任务，协同解决全国联网验证问题和科研目标，同时，这也是一个院级站、国家站、国际站，支撑中科院无人机中心组网观测、遥感大数据获取与应用。\n\t“这是继中国科学院水利部山地灾害与环境研究所‘山区遥感—地面观测同步试验与综合应用服务平台’落户王朗之后，又一个重要的科研基地在王朗建成。”研讨会上，王朗国家级自然保护区局长蒋仕伟介绍了王朗保护区科研合作及科研监测服务平台建设情况，未来双方将从体制、机制、人员、制度创新等多方面着手，大力推动院地共建共享和科研融合，构建“天-空-地”一体化监测体系，进一步提升保护区乃至区域化立体监测水平。\n\t中科院无人机应用与管控研究中心秘书长谭翔、中国科学院水利部山地灾害与环境研究所科普与基地处副处长李树利等参加研讨会暨授牌仪式。"
  }
]
module.exports={
  postList:local_database
}